
[
    {
        "id":0,
        "title":"概述",
        "smallTitle":["内部简介","外观简介"],
        "contont":["1. 内门（使用内门把手 见第 6 页）<br>2. 远光灯（大灯远光灯 见第 45 页），转向信号灯（转向信号灯 见第 46 页），雨刷及挡风玻璃清洗器（雨刷和清洗器 见第 47 页）。<br>3. 巡航控制（巡航控制 见第 55 页）<br>4. 方向盘按钮 - 左（使用方向盘按键 见第 32页）<br>5. 仪表板（仪表板概述 见第 37 页）<br>6. 方向盘按钮 - 右（使用方向盘右侧按键 见第33 页）<br>7. 换挡杆（换挡 见第 36 页）<br>8. 触摸屏（触摸屏概述 见第 58 页）<br>9. 杂物箱按钮（杂物箱 见第 13 页）<br>10. 电动车窗开关（开启和关闭 见第 8 页）<br>11. 外部后视镜调节开关（后视镜 见第 34 页）<br>12. 座椅（前后排座椅 见第 16 页）<br>13. 转向柱调节器（方向盘 见第 32 页）<br>14. 喇叭（喇叭 见第 33 页）<br>15. 制动器（制动 见第 52 页）<br>16. 危险警告灯（危险警告灯 见第 46 页）<br>17. 驾驶室温度控制（温度控制 见第 64 页）<br>18. 杯托（杯托 见第 15 页）","外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介外观简介"],
        "images":["../images/charge-car_03.png",""]
    },
    {
        "id":1,
        "title":"开启和关闭",
        "smallTitle":["车门","车窗","行李箱","前备箱","杂物箱","天窗","杯托"],
        "contont":["Model X 有传感器，可以识别钥匙的存在。传感器的感应范围约为 1 米。<br>如果 Model X 配有选装技术软件包，走近 Model X时，随身佩戴的钥匙会自动解锁车门。同样，只需走近ModelS 便可用钥匙打开行李箱，然后按下行李箱外把手下方的开关即可。<br>轻按车门把手，它就会弹出。如果自动感应车门把手设置状态为“打开”（请参阅使用外门把手 见第5 页），车门把手也会自动弹出。<br>如果通过触摸屏打开离开锁定设置，Model X 会在驾驶员携带钥匙离开时自动锁定（请参阅离开锁定见第 6 页）。<br>警告: 为避免心脏起搏器和无钥匙进入系统的天线相互干扰，体内植入心脏起搏器的人员应确保与 Model X 中安装的任何一键启动系统天线保持 22 cm 以上的距离。天线位置如下所示：<br> 1. 后保险杠的中央。<br>2. 后排座椅底部。<br>3. 中控台。<br>4. 仪表台最左侧。<br>5. 仪表台最右侧。<br>6. 仅限驾驶座在右边的车辆 - 挡风玻璃左侧（副驾驶侧）雨刮器的底座上。<br>7. 仅限驾驶座在左边的车辆 - 挡风玻璃右侧（副驾驶侧）雨刮器的底座上。<br>8. 前备箱的中央。<br>使用钥匙<br>要快速熟悉钥匙，就要把钥匙作为微缩版的 Model X，Tesla 徽标代表前部。钥匙有三个按钮，摸起来比较柔软。<br>1. 行李箱<br>• 按两下可打开行李箱。<br>• 如果 Model X 配有电动行李箱盖，按两下可关闭行李箱。在电动行李箱盖活动时，还可以按一下该按钮使其停止。<br>2. 全部锁定或解锁<br>• 按两下可解锁车门和行李箱。危险警告灯闪两次，车门把手弹出。<br>• 按一下可锁定车门和行李箱（所有车门和行李箱必须关闭）。危险警告灯闪一次，车门把手缩回。<br>3. 前备箱（也被称为“前箱”）<br>• 按两下可打开前备箱。<br>不需要将钥匙指向 Model X，但必须在检测范围内（这取决于钥匙电池的强度）。如果 Model X 无法检测到钥匙，触摸屏就会显示一条消息，表明钥匙不在范围内。把钥匙放在 Model X 能有效检测到的位置，在 12V 电源插座下面（请参阅钥匙不在车内 见第 35 页）。<br>类似频率的无线电设备会影响钥匙。如果发生这种情况，需把钥匙拿开，离其他电子设备（手机、笔记本电脑等）至少 30 cm。如果钥匙不起作用，可能需要更换电池。如果钥匙的电池电量耗尽，可以按照解锁程序打开 Model X。请参阅钥匙失效时解锁 见第7 页。<br>警告: 记住驾车时随身携带钥匙。尽管离钥匙有一定距离也可以驾驶 Model X，电源关闭后将无法重新启动。开启和关闭","车窗车窗车窗车窗车窗车窗","行李箱行李箱行李箱行李箱","前备箱前备箱前备箱前备箱","杂物箱杂物箱杂物箱杂物箱","天窗天窗天窗天窗","杯托"],
        "images":["",""]
    },
    {
        "id":2,
        "title":"座位和安全约束系统",
        "smallTitle":["前后排座椅","座椅安全带","儿童安全座椅","安全"],
        "contont":["正确的驾驶位置为最大程度保护您的安全，座椅，头枕，座椅安全带和安全气囊需一起使用。正确使用这些安全设备，可以确保更好的保护。<br>调节座椅的位置，以便在尽可能远离前部气囊的同时正确地佩戴座椅安全带：<br>1. 端正坐好，双脚放在地板上，座椅靠背倾斜不得超过 30 度。<br>2. 确保可以轻松地踩到踏板，握方向盘时手臂稍微弯曲。胸部与安全气囊罩壳的中心应至少保留25 cm 的距离。<br>3. 把座椅安全带中间部分放置在颈部和肩部之间。把安全带的搭接部分紧紧地绕过髋关节，而不是腹部。Model X 座椅包括不能调整或移除的集成式头枕。<br>调整驾驶座<br>1. 调整腰部支撑。<br>2. 调整靠背。<br>3. 向前/向后移动座椅。<br>4. 调整座椅的高度和倾斜角度。<br>警告: 驾驶过程中，切勿调整座椅。否则，就会增加事故的风险。<br>警告: 行驶中椅背过度倾斜可能在发生碰撞时导致严重伤害，因为此时人非常容易滑到安全带下面，或被安全带紧紧勒住。确保车辆行驶时座椅靠背倾斜不得超过 30 度。","座椅安全带座椅安全带座椅安全带座椅安全带","儿童安全座椅儿童安全座椅儿童安全座椅儿童安全座椅","安全安全安全安全安全安全"],
        "images":["",""]
    },
    {
        "id":3,
        "title":"行驶系统",
        "smallTitle":["驾驶员设定","方向盘","后视镜","启动和停车","挡位","仪表板","灯光","雨刷和清洗器","驻车辅助系统","行程信息","获得最大行驶里程","制动","牵引力控制","巡航控制","坡道起步辅助系统","后视摄像头"],
        "contont":["调整位置<br>通过移动转向柱左侧的控制机构，调整方向盘至所需的驾驶位置。<br>警告: 请勿在驾驶过程进行调整。<br>调整灵敏度<br>您可以调整转向系统的触感和灵敏度，使其适合您个人的偏好：<br>1. 在触摸屏上点击 控制。<br>2. 选择转向选项：<br>• 舒适 - 降低转动方向盘所需强度。在城市中，Model X 更易驾驶和停车。<br>• 标准 - Tesla 认为，此设置可最有效地应对和响应各种情况。<br>• 运动 - 增加转动方向盘所需强度。当以更高速度驾驶时，Model X 感知到更多响应。<br>想真正知道最喜欢哪种选项的唯一方法就是去尝试。<br>使用方向盘按键<br>使用方向盘左侧的按键可以更换电台、控制媒体播放器的音量，并控制在仪表板左侧显示什么内容（只有当导航应用程序没有显示导航时）。<br>1. 下一个（后一项）如果您在收听本地或卫星广播并且您已确定预设了多个电台，按下该按键会播放当前电台的下一电台。如果您没有确定多个预设电台，按此按键会转到下一个可用的频率。如果您正在收听互联网电台、收听已连接的蓝牙或 USB 设备上的音频文件，按此按键跳到下一首歌曲或电台。<br>2. 滚轮• 用来调节媒体音量，向上或向下滚动。<br>• 要使媒体静音，或是停止/播放一个音频文件，轻按这个滚轮。<br>• 为了选择仪表板左侧显示的内容，长按滚轮以显示可用的选项。然后滚动滚轮浏览选项。当您想要的选项被选中时轻按滚轮。<br>3. 上一个（前一项）与上文所述的 后一项 类似，但它会跳到上一歌曲或电台。<br>注: 在 Model X 处于前进挡位时，无论您如何自定义仪表板的左侧，它会自动更改为显示导航说明（如果可用），或是让您知道是否有车门或行李箱处于打开状态。","方向盘方向盘方向盘","后视镜后视镜","启动和停车启动和停车","挡位挡位挡位","仪表板","灯光灯光灯光","雨刷和清洗器雨刷和清洗器雨刷和清洗器","驻车辅助系统驻车辅助系统驻车辅助系统","行程信息行程信息行程信息","获得最大行驶里程","制动","牵引力控制","巡航控制","坡道起步辅助系统","后视摄像头"],
        "images":["",""]
    },
    {
        "id":4,
        "title":"使用触摸屏",
        "smallTitle":["触摸屏概述","控制","设置","温度控制","智能空气悬架","媒体和音频系统","电话","安防设置","连接至 Wi-Fi","软件更新","移动应用"],
        "contont":["大图标<br>在这里显示出触摸屏的主要部分。如需手动控制亮度和对比度，点击 控制 > 显示。当设置为自动时，触摸屏根据环境照明条件的变化而在白天和夜晚亮度之间改变。<br>注: 如下图片仅供说明之用。依据车辆选装件、固件版本、和市场区域，触摸屏可能会略有不同。<br> 用户指南<br>1. 状态栏第一行显示提供了快捷菜单到充电、驾驶员设定、车辆信息 (Tesla 'T')、固件更新、蓝牙®，Wi-Fi 设置以及乘客安全气囊设置。状态符号显示当前温度、网络信号强度、蓝牙、Wi-Fi 设置、乘客安全气囊状态和时间。如果显示一个报警图标（感叹号），触摸该图标以查看对应的警告信息。<br>注: 只有在 Model X 接通电源时，气囊状态符号才会显示。<br>2. 应用程序有几种方法可以在主视窗区域显示一个应用程序：<br>• 点击应用程序的图标以使其显示在顶部视窗区。如果该应用程序已经显示，第二次点击图标会全屏显示该程序（仅有某些应用程序具有全屏显示模式）。<br>• 将该应用程序的图标直接拖放在顶部或底部视窗区。<br>• 长按应用程序图标会显示一个弹出式菜单，可以选择在主视窗区顶部或底部来显示该应用。<br>媒体。请参阅媒体和音频系统 见第68 页。<br>能量。請參閱获得最大行驶里程 见第51 页。<br>网络。使用网络浏览器访问互联网<br>摄像头。显示 Model X 后面的区域。无论何时当换入倒挡时该区域也会自动显示。请参阅后视摄像头 见第 57页。<br>电话。请参阅电话 见第 71 页。<br>3. 主要视窗区<br>主要视窗区的显示会随着您选择的应用程序而改变（在本例中，显示了导航和多媒体应用程序）。对于某些应用程序（如导航和网页），可以使用标准触摸屏手势进行缩放。<br>4. 最大化/最小化应用程序<br>触摸小矩形框以展开相关联的应用程序至整个主视窗区（一些应用程序无法展开）。再次触摸以用半屏视窗来显示两个应用程序。<br>5. 控制<br>触摸可访问 Model X 的所有控制和设置（门、锁、灯等）。<br>6. 温度控制（请参阅温度控制 见第 64 页）。<br>7. 音量控制<br>触摸向上和向下箭头以增加和减小扬声器的音量。可以通过方向盘左侧的滚轮来调节音量。<br>8. 使两个当前显示应用程序的位置返回。<br>警告: 驾驶员必须始终把注意道路和交通状况放到第一位。为确保车辆加成人员和其他道路使用者的安全，只有在道路和交通条件允许时方可操作触摸屏。","控制","设置","温度控制","智能空气悬架","媒体和音频系统","电话","安防设置","连接至 Wi-Fi","软件更新","移动应用"],
        "images":["",""]
    },
    {
        "id":5,
        "title":"充电",
        "smallTitle":["车辆电气部件","电池信息","给 Model X 充电"],
        "contont":["高功率壁挂式连接器<br>也可以从 Tesla 获得一个高功率壁挂式连接器。这种连接器是在家中给您的 Model X 充电的最快方式，并安装在您的车库中。了解更多信息，请浏览www.teslamotors.com/cn。<br>关于电池<br>Model X 具有一个世界上最复杂的电池系统。保护电池的最重要方式，就是当不使用您的 Model X时，使您的 MODEL X 处于电源接通模式。特别是如果您计划好几个星期都不驾驶 Model X 时，这一点尤为重要。处于电源接通模式时，当需要自动保持可最大程度提高电池寿命的充电量时，Model X 会自动唤醒。<br>等到电池的电量较低再去充电没有任何的好处。<br>实际上，当定期充电时电池的工作状态最好。<br>注: 如果 Model X 的电池完全放电，需要牵引，将由车主承担牵引费用。因放电造成的牵引费用不包含在路边援助政策范围内。<br>电池保养<br>切勿让电池完全放电。即使 Model X 不行驶时，其电池也会非常缓慢的放电，为车载电子设备供电。一般情况下，电池以每天 1% 的速度放电。可能出现某些情况，您必须使 Model X 在较长的时间段内处于不接通电源模式（例如，当您旅行时停放在机场内）。在这些情况下，记住这个 1%，以保证您停放的电池具有足够充电量。例如，两个星期的时间段（14 天），电池放电约 14%。<br>将电池放电到 0% 可能会永久损坏电池。为了防止完全放电，当电量降至 5% 时，Model X 会进入低功耗模式。在这种模式下，电池停止支持车载电子装置，以降低放电速率到大约每月 4 %。一旦这种低功耗模式处于激活状态时，在两个月内将 Model X 插上电以避免电池损坏，是非常重要的。<br>注: 当低功耗模式处于激活状态时，则辅助的 12V 电池不再被充电，并可以在 12 小时内完全放电。当这种意外情况发生时，在您能够充电之前，您可能需要跳线跨接起动或更换 12 V 电池。在这种情况下，请联系 Tesla。<br>温度限制<br>请勿将 MODEL X 持续暴露在高于 60° C 或低于-30° C 的环境温度下超过 24 小时。<br>节能功能<br>Model X 带有一项节能功能，可在不使用 Model X时降低能耗。点击 控制 > 显示 > 节能。当节能功能开启时，仪表板、蓝牙、数据连接和移动应用的启动时间会比平常慢。<br>关于电池的警告和注意事项<br>警告: 对于电池的任何部件，车主或非 Tesla 授权的维修技术人员请勿进行维修。在任何情况下，您都不应该打开或改动电池。一定要联系Tesla 以安排电池保养。<br>警告: 如果电池电量低至 0%，则必须为其充电。如果长时间将其置于未通电状态，也许无法为 Model X 充电。在不进行跳线跨接启动或更换 12V 电池的情况下，无法使用车辆。将Model X 在一个超长时间内置于未通电状态也可能导致电池永久性损坏。如果您无法给Model X 充电，请立即联系 Tesla。<br>警告: 电池不需要车主维护。切勿拆卸罐盖，切勿加液。如果仪表板发出低液位警告，则立即联系 Tesla。","电池信息","给 Model X 充电"],
        "images":["",""]
    },
    {
        "id":6,
        "title":"保养",
        "smallTitle":["汽车保养时间表","轮胎养护","临时轮胎修理","清洁","雨刷片及雨刷喷水头","储液罐","汽车保险丝","顶升和举升","零配件"],
        "contont":["维修保养周期<br>定期保养是持续确保 Model X 的可靠性和高效性的关键。<br>每行驶 8000 公里进行一次轮胎换位（Performance Plus 车型除外），保持适当的轮胎气压，定期把 Model X 送到 Tesla 进行维修保养（每 12 个月，或每 20,000 公里，以先到者为准）。进行下述日检和月检也很重要。<br>必须由 Tesla 认证的技术人员对 Model X 进行检修。非 Tesla 认证的技术人员进行检修或保养造成的损坏或故障均不属于保修范围。<br>日检<br>• 检查主电池组的充电电量，会显示在仪表板上。<br>• 检查所有外部车灯、喇叭、转向信号灯、雨刷及挡风玻璃清洗器是否都能正常工作。<br>• 检查制动器操作，包括驻车制动。<br>• 检查座椅安全带操作（请参阅座椅安全带 见第18 页）。<br>• 检查 Model X 下方是否有漏液。有一小滩水属于正常情况（由空调系统的除湿过程所致）。<br>月检<br>• 检查行驶里程，以确定是否需要轮换轮胎（每8000 公里，Performance Plus 车型除外），并检查每个轮胎的状况和气压（请参阅轮胎养护见第 85 页）。<br>• 检查雨刷清洗液液位，如果有必要，可将其加满（请参阅储液罐 见第 98 页）。<br>• 检查空调系统是否正常工作（请参阅温度控制见第 64 页）。<br>警告: 如果发现液位明显或突然下降，或轮胎有不均匀的磨损，请立即联系 Tesla。<br>加液周期<br>切勿擅自更换或重新加满电池组冷却液或制动液。由Tesla 维修技师定期换液：<br>• 制动液 - 每 2 年或每 40,000 公里，以先到者为准。<br>• 电池冷却液 - 每 4 年或每 80,000 公里，以先到者为准。<br>注: 擅自打开电池组冷却液储液罐造成的任何损坏均不属于保修范围。<br>高压安全<br>在 Model X 的设计和构造中，始终把安全作为一项重点。但是，要牢记注意这些预防措施，以保护自己免遭所有高压系统内部的损伤风险：<br>• 阅读并遵守 Model X 标签上的所有指示。这些标签都是为了保证您的安全。<br>• 高压系统没有用户可自行维修的零部件。切勿擅自拆解、移除或更换高电压部件、电缆或连接器。高压电缆标记为橙色，易于识别。<br>• 如果发生事故，请勿碰触任何高压接线或已连接的任何连接器或组件。<br>• 在意外发生火灾时，立即联系当地消防救援部门。<br>警告: 在 Model X 下方作业之前，须始终确保断开充电电缆，即使没有在充电。<br>警告: 双手和衣服须远离冷却风扇。即使Model X 断电，有些风扇仍会保持运行。<br>警告: 汽车使用的一些液体（电池酸液、电池组冷却液、制动液、挡风玻璃清洗器添加剂等）都是有毒的，应避免吸入、吞入或触及裸露的伤口。为安全起见，请阅读并遵循印在储液罐上的说明。","轮胎养护","临时轮胎修理","清洁","雨刷片及雨刷喷水头","储液罐","汽车保险丝","顶升和举升","零配件"],
        "images":["",""]
    },
    {
        "id":7,
        "title":"规格",
        "smallTitle":["识别标签","车辆负载","尺寸和质量","子系统","车轮和轮胎"],
        "contont":["车辆识别号<br>您可以在以下位置看到 VIN：<br>• 仪表台的顶部，刻印在一个可透过挡风玻璃看到的板上。<br>• 刻印在底盘上。拆下维修板后可以看到（请参阅拆卸维护板 见第 98 页）。<br>• 打印在产品铭牌上，位于乘客侧车门柱上。当乘客车门打开时可以看到。<br>负载量标注<br>了解您的 Model X 能够安全的承载多大的重量是非常重要的。这个重量又被称为车辆装载重量，包括所有的乘员重量、货物重量和在 Model X 出厂后增加的任何重量。<br>Model X 上有两个标签给出了它能够安全承载的重量。这些标签位于中门柱上，当乘客车门打开时可以看到：<br>1. 轮胎和负载信息标签<br>2. 铭牌警告: 当 Model X 过载时会对制动和操纵形成不利影响，可能危害您的安全或是损坏 ModelS。<br>警告: 前备箱中的负载不要超过 136 kg。否则可能会造成损坏。<br>轮胎和负载信息标签<br>轮胎和负载信息标签显示：<br>• 驾乘人员座椅位置最大数量。<br>• 最大车辆装载重量。<br>• 原装轮胎尺寸。<br>• 原装前轮和后轮轮胎冷充气压力。这些推荐的压力可以优化乘坐和操纵特性。请勿更改此标签，即使您将来使用不同的轮胎。<br>注: 如果 Model X 已经负载到其最大负载能力，再次检查所有的轮胎，确认都已经充气到它们推荐的压力水平。","车辆负载","尺寸和质量","子系统","车轮和轮胎"],
        "images":["",""]
    },
    {
        "id":8,
        "title":"路边援助",
        "smallTitle":["关于路边援助","运输说明"],
        "contont":["仅使用平板拖车<br>仅使用平板拖车，除非 Tesla 另有规定。运输Model X 的过程中，轮胎不得直接接触地面。<br>警告: 由运输造成的损坏不在保修范围之内。<br>警告: 要运输 Model X，严格按照以下说明进行操作。<br>禁用自动调节升降功能（仅空气悬架汽车）<br>如果 Model X 配有智能空气悬架，即使在断电时仍可以自动调节升降。为避免损坏，必须激活千斤顶模式以禁用自调平。<br>1. 在触摸屏上点击 控制 > 驾驶。<br>2. 踩下制动踏板，然后点击 很高，直至达到最大高度。<br>3. 点击 千斤顶。当千斤顶模式被激活时，Model X 仪表板上该指示灯亮，还有一条消息显示主动空气悬架被禁用。<br>注: Model X 的行车速度超过 7 km/h 时，千斤顶模式取消。<br>警告: 如果配备了智能空气悬架的 Model X 不能激活千斤顶模式，车辆在运输过程中就有可能松脱，并因此可能导致重大损坏。激活牵引模式在检测到驾驶员离开时，Model X 会自动切换到驻车挡，即使事先已经切换到空挡。要把 Model X 保持在空挡（脱离驻车制动），必须通过触摸屏<br>激活牵引模式：<br>1. 切换到 驻车。<br>2. 踩下制动踏板，然后在触摸屏上点击 控制 > 驻车和电源 > 牵引模式。当牵引模式启动时，Model X 在仪表板上显示此指示灯，同时给出消息，告知您Model X 正在溜车。<br>注: Model X 被切换到 驻车时，牵引模式会注销。<br>警告: 如果电力系统不能正常工作，并且不能释放电控驻车制动时，可以尝试快速启动 12V 电池组。呼叫 Tesla 以获得相应指导。如果发生不能脱开驻车制动的情况，可以使用轮胎滑道或轮式拖车尽可能短距离运输 Model X。在这样做之前，要经常检查拖车制造商的说明书及其建议的负载能力。","运输说明"],
        "images":["",""]
    },
    {
        "id":9,
        "title":"用户信息",
        "smallTitle":["免责声明","报告问题"],
        "contont":["车载远程信息系统/数据记录仪<br>Model X 配有一些电子模块，监视和记录各车载系统的数据（包括电机、主电池组、制动、电气系统）。这些电子模块记录各种驾驶情况及行车情况，包括制动、加速、旅行信息以及其他行车信息。同时，还记录车辆功能信息，例如充电事件及状态、各系统的启用/禁用、诊断故障代码、车辆识别码（VIN）、车速、行车方向和地点。<br>这些数据由车辆存储；车辆维修过程中，可由 Tesla维修技师进行访问、使用和存储，或者，通过车载远程信息系统定期无线传送至 Tesla。Tesla 可以使用该数据执行以下各种操作，包括，但不仅仅局限于：提供 Tesla 远程信息服务；进行故障检修，以及汽车质量、功能及性能评估；帮助 Tesla 及其合作伙伴进行分析和研究，以完成车辆及车辆系统的改良和设计；以及，用于法律规定的其他用途。车辆检修过程中，只需审核车辆数据记录，就能远程解决问题。<br>Tesla 车载远程信息系统定期无线传输行车信息至Tesla。这些数据的使用如上所述，它们有助于确保对车辆进行适当的保养。Model X 的附加功能可能需要使用车载远程信息系统以及所提供的信息，包括一些功能，如充电提示、软件升级以及各车辆系统的远程访问及控制。<br>Tesla 不得向任何第三方泄露车辆记录的数据，除非：<br>• 车主（或汽车租赁公司）表示同意或赞成。<br>• 警方或其他有关当局正式要求。<br>• 在诉讼中用作为 Tesla 辩护。<br>• 法庭下令。<br>• 用于研究目的，不会泄露车主信息或标识信息。<br>• 向 Tesla 下属公司（包括其继承人或受让人）或其信息系统及数据管理提供者披露。<br>而且，除非涉及非保修维修服务，Tesla 不得向车主透露任何记录信息（车辆维修相关数据除外）。<br>质量控制<br>交付时，Model X 里程表上会显示一些里程数。这是为确保 Model X 的质量进行全面测试的结果。测试过程包括生产期间和之后的检测。终检由 Tesla完成，包括由技术人员进行的道路试验。<br>关于车主信息<br>这些插图仅用于演示目的。Model X 可能会稍有区别，这取决于车辆选项、软件版本、购车区域以及具体车辆设置。所有描述和说明在发布时都很详尽。但是，因为持续改善是 Tesla 的目标，我们保留随时进行改装的权利。如需就任何错误或疏漏进行沟通，或就车主信息的质量进行一般反馈或提出建议，请发送电子邮件至ownersmanualfeedback@teslamotors.com。<br>车主信息会详细说明部件的位置在车辆左侧或右侧。如此处所示，当朝前坐在椅子上时，左 (1) 和右 (2)分别代表着车辆的两侧。<br>文件的适用性<br>定期更新车主信息，以反映对 Model X 的更新。然而，在某些情况下，最近发布的功能可能不够详尽。在 Model X 触摸屏上查看发行说明，以显示有关最近发布的功能的信息。软件更新后，触摸屏上会显示发行说明；轻点触摸屏顶部中心位置 Tesla 中的“T”，然后，点击发行说明链接，就会显示发行说明。如果有关如何使用 Model X 触摸屏的信息与发行说明中的信息相冲突，应以发行说明为准。<br>版权及商标<br>本文档中的所有信息以及所有 MODEL X® 软件的版权及其他知识产权归 Tesla Motors 及其授权人所有。未经 Tesla Motors, Inc. 及其授权人事先书面许可，不得对资料进行全部或部分复印、复制或修改。可根据要求提供其他信息。以下是 Tesla Motors,Inc. 在美国和其他国家（地区）的商标或注册商标：<br>• TESLA<br>• TESLA MOTORS<br>• TESLA ROADSTER<br>本文档所包含的所有其他的商标是其各自所有者的财产；本文使用这些商标，并不意味对其产品或服务的赞助或背书认可。严禁擅用本文档中显示的或汽车上的任何商标。","报告问题"],
        "images":["",""]
    }

]


